{
  "A": 21336,
  "B": 21265,
  "C": 21204,
  "D": 21569,
  "E": 21351,
  "F": 21346,
  "G": 21334,
  "H": 21526,
  "I": 21578,
  "J": 21230,
  "K": 21403,
  "L": 21339,
  "M": 21370,
  "N": 21391,
  "O": 21535,
  "P": 21557,
  "Q": 21432,
  "R": 21441,
  "S": 21419,
  "T": 21596,
  "U": 21412,
  "V": 21361,
  "W": 21407,
  "X": 21312,
  "Y": 21534,
  "Z": 21151,
  "`": 21374,
  "": 21501,
  "": 21131,
  "¡": 21470,
  "¢": 21214,
  "¬": 21438,
  "­": 21341,
  "Ô": 21415,
  "Õ": 21439,
  "Ö": 21206,
  "è": 21228,
  "é": 21133,
  "í": 21545,
  "ò": 21222,
  "ü": 21356,
  "ā": 21337,
  "Ċ": 21567,
  "ɑ": 21562,
  "ˉ": 21590,
  "́": 21293,
  "̈": 21192,
  "Ι": 21460,
  "Ο": 21525,
  "Φ": 21355,
  "Χ": 21498,
  "Ω": 21202,
  "ζ": 21137,
  "К": 21229,
  "ْ": 21314,
  "‐": 21524,
  "–": 21162,
  "—": 21444,
  "―": 21241,
  "‘": 21159,
  "’": 21556,
  "“": 21519,
  "”": 21364,
  "‬": 21523,
  "‭": 21285,
  "⁃": 21397,
  "⇌": 21244,
  "∗": 21492,
  "∧": 21369,
  "∪": 21165,
  "≠": 21471,
  "┍": 21141,
  "┏": 21201,
  "┐": 21410,
  "┓": 21426,
  "┘": 21382,
  "┛": 21485,
  "┢": 21173,
  "┬": 21297,
  "┴": 21512,
  "✘": 21340,
  "⻊": 21457,
  "ず": 21530,
  "で": 21193,
  "㓟": 21156,
  "㾏": 21383,
  "䓬": 21570,
  "丅": 21508,
  "乇": 21505,
  "乚": 21548,
  "亍": 21454,
  "亓": 21146,
  "仺": 21582,
  "伥": 21276,
  "伩": 21258,
  "伲": 21281,
  "伹": 21200,
  "佂": 21240,
  "侓": 21506,
  "倮": 21274,
  "偾": 21497,
  "冋": 21320,
  "冑": 21371,
  "凃": 21283,
  "凊": 21357,
  "劁": 21464,
  "卄": 21246,
  "卩": 21164,
  "卬": 21549,
  "吲": 21443,
  "呙": 21572,
  "咇": 21147,
  "咊": 21284,
  "咴": 21509,
  "哕": 21189,
  "哚": 21291,
  "哳": 21417,
  "唪": 21174,
  "唼": 21227,
  "唿": 21188,
  "啨": 21425,
  "喁": 21245,
  "喑": 21290,
  "喛": 21232,
  "嗄": 21484,
  "嗉": 21428,
  "嗍": 21266,
  "嗫": 21233,
  "噘": 21190,
  "噫": 21375,
  "嚢": 21236,
  "囷": 21313,
  "圬": 21389,
  "圴": 21184,
  "坼": 21580,
  "埏": 21322,
  "堞": 21458,
  "奁": 21449,
  "奷": 21182,
  "妁": 21401,
  "姘": 21473,
  "嫰": 21592,
  "嬖": 21450,
  "尓": 21280,
  "尙": 21335,
  "尢": 21504,
  "尪": 21456,
  "岓": 21367,
  "崀": 21175,
  "崟": 21288,
  "嵴": 21143,
  "巓": 21495,
  "巣": 21360,
  "巯": 21198,
  "庋": 21487,
  "庝": 21409,
  "廋": 21148,
  "弨": 21303,
  "怄": 21448,
  "怛": 21155,
  "愎": 21257,
  "愵": 21566,
  "憹": 21323,
  "懔": 21392,
  "戥": 21387,
  "抻": 21317,
  "拊": 21239,
  "挢": 21406,
  "掊": 21368,
  "揷": 21249,
  "揿": 21579,
  "搠": 21416,
  "搦": 21414,
  "搧": 21551,
  "搿": 21305,
  "摑": 21363,
  "摶": 21546,
  "撗": 21224,
  "擗": 21157,
  "擤": 21558,
  "攴": 21319,
  "斏": 21221,
  "旡": 21518,
  "旰": 21372,
  "旳": 21561,
  "晄": 21527,
  "晡": 21507,
  "晣": 21373,
  "暎": 21271,
  "暦": 21472,
  "曈": 21208,
  "曚": 21515,
  "朊": 21429,
  "杮": 21494,
  "栘": 21304,
  "栝": 21539,
  "桴": 21475,
  "梔": 21225,
  "棳": 21177,
  "椏": 21531,
  "椴": 21169,
  "楦": 21510,
  "榠": 21398,
  "檫": 21264,
  "殪": 21453,
  "毳": 21482,
  "氩": 21251,
  "氳": 21168,
  "汚": 21540,
  "沤": 21161,
  "沬": 21247,
  "沲": 21418,
  "泔": 21296,
  "洚": 21547,
  "浠": 21486,
  "浥": 21207,
  "涏": 21218,
  "淸": 21226,
  "渃": 21129,
  "湔": 21255,
  "溲": 21205,
  "溹": 21294,
  "炻": 21427,
  "牚": 21216,
  "猞": 21299,
  "瑭": 21135,
  "甁": 21272,
  "甪": 21181,
  "畉": 21379,
  "疒": 21248,
  "疠": 21269,
  "疬": 21434,
  "疴": 21316,
  "痩": 21576,
  "瘆": 21555,
  "瘉": 21270,
  "瘕": 21537,
  "瘛": 21231,
  "瘥": 21553,
  "瘭": 21238,
  "瘰": 21365,
  "瘳": 21479,
  "瘵": 21591,
  "瘿": 21318,
  "癀": 21513,
  "癃": 21199,
  "癆": 21307,
  "癍": 21452,
  "癎": 21514,
  "癔": 21359,
  "皲": 21521,
  "眀": 21152,
  "眄": 21588,
  "眆": 21491,
  "眏": 21378,
  "眭": 21465,
  "眵": 21455,
  "睸": 21423,
  "瞍": 21139,
  "瞙": 21563,
  "瞢": 21469,
  "矬": 21541,
  "砋": 21275,
  "砜": 21517,
  "砬": 21327,
  "硌": 21445,
  "硷": 21252,
  "碲": 21178,
  "礅": 21237,
  "礸": 21536,
  "秕": 21399,
  "笕": 21528,
  "篸": 21489,
  "簮": 21380,
  "綮": 21393,
  "纡": 21330,
  "绌": 21203,
  "绐": 21440,
  "缗": 21461,
  "缬": 21468,
  "罒": 21242,
  "罘": 21421,
  "翕": 21366,
  "耠": 21292,
  "耵": 21529,
  "聍": 21243,
  "肒": 21476,
  "肟": 21345,
  "肭": 21577,
  "肼": 21404,
  "胂": 21194,
  "胨": 21279,
  "胪": 21435,
  "胬": 21496,
  "胲": 21430,
  "胼": 21170,
  "脒": 21493,
  "腘": 21424,
  "腙": 21212,
  "腠": 21128,
  "腧": 21502,
  "膂": 21308,
  "膕": 21559,
  "膴": 21574,
  "膶": 21565,
  "臌": 21210,
  "臑": 21352,
  "舁": 21179,
  "舣": 21332,
  "舳": 21331,
  "艟": 21571,
  "艽": 21463,
  "芤": 21262,
  "芨": 21167,
  "苈": 21597,
  "苎": 21542,
  "茌": 21256,
  "茚": 21328,
  "茛": 21511,
  "茺": 21315,
  "荑": 21342,
  "荜": 21160,
  "荮": 21144,
  "莨": 21321,
  "莬": 21490,
  "莶": 21186,
  "菔": 21520,
  "菝": 21595,
  "菧": 21478,
  "菪": 21130,
  "萆": 21286,
  "萹": 21533,
  "葎": 21405,
  "葙": 21500,
  "葜": 21488,
  "葶": 21132,
  "蒌": 21499,
  "蒎": 21213,
  "蒺": 21594,
  "蒽": 21451,
  "蓊": 21459,
  "蓣": 21589,
  "蔹": 21263,
  "薢": 21150,
  "薤": 21447,
  "薮": 21234,
  "薷": 21344,
  "薿": 21348,
  "藁": 21462,
  "蘅": 21583,
  "蘙": 21138,
  "蚧": 21586,
  "蚴": 21250,
  "蛞": 21422,
  "蛲": 21522,
  "蛸": 21154,
  "蝥": 21400,
  "蝮": 21301,
  "螁": 21197,
  "螵": 21411,
  "蟛": 21267,
  "蠊": 21353,
  "蠲": 21385,
  "衂": 21516,
  "袢": 21544,
  "裣": 21396,
  "褆": 21298,
  "褰": 21209,
  "襞": 21347,
  "襻": 21560,
  "覫": 21171,
  "觇": 21564,
  "觋": 21295,
  "觚": 21390,
  "觟": 21217,
  "謇": 21575,
  "謦": 21413,
  "谵": 21543,
  "豨": 21474,
  "賅": 21187,
  "趐": 21386,
  "跗": 21273,
  "踇": 21481,
  "踡": 21195,
  "踺": 21377,
  "躅": 21554,
  "軔": 21354,
  "辏": 21196,
  "鄹": 21310,
  "酎": 21300,
  "酞": 21333,
  "酹": 21568,
  "醌": 21311,
  "釆": 21183,
  "鈿": 21483,
  "鉍": 21402,
  "鋂": 21388,
  "錁": 21145,
  "鎓": 21278,
  "鏊": 21215,
  "鏻": 21431,
  "钆": 21219,
  "钇": 21185,
  "钔": 21552,
  "钕": 21211,
  "钬": 21287,
  "钽": 21329,
  "铊": 21532,
  "铋": 21172,
  "铍": 21302,
  "铗": 21134,
  "铥": 21350,
  "锝": 21166,
  "锶": 21408,
  "镊": 21593,
  "镙": 21235,
  "镧": 21282,
  "镫": 21163,
  "阃": 21343,
  "隂": 21467,
  "隹": 21446,
  "鞛": 21220,
  "鞴": 21325,
  "頦": 21384,
  "頬": 21254,
  "颀": 21349,
  "颃": 21180,
  "颏": 21587,
  "颥": 21158,
  "饔": 21261,
  "馊": 21223,
  "骀": 21550,
  "骺": 21260,
  "髀": 21362,
  "髁": 21142,
  "髌": 21477,
  "髎": 21503,
  "髙": 21338,
  "鲅": 21436,
  "鲋": 21394,
  "鲎": 21153,
  "鲰": 21381,
  "鹗": 21480,
  "黧": 21585,
  "鼽": 21466,
  "龉": 21573,
  "료": 21191,
  "": 21324,
  "": 21538,
  "": 21420,
  "": 21584,
  "": 21437,
  "": 21326,
  "": 21268,
  "": 21358,
  "": 21289,
  "": 21149,
  "": 21140,
  "": 21176,
  "": 21395,
  "": 21136,
  "": 21277,
  "": 21376,
  "": 21433,
  "": 21259,
  "": 21442,
  "": 21253,
  "": 21581,
  "﻿": 21309,
  "￼": 21306
}
